<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns='http://www.w3.org/1999/xhtml' xml:lang='fr' lang='fr'>
<head>
<meta http-equiv='Content-Type' content='text/html; charset=utf-8'/>
<META NAME="Description" CONTENT="Julie Laporte - artiste peintre"> 

<link rel="shortcut icon" href="img/favicon.bmp" />

<title>Julie Laporte - Actualit&eacute;</title>

<link rel='stylesheet' href='design.css' type='text/css' />
<!--[if lte IE 6]>
<link rel='stylesheet' href='http://solveigferlet.com/ndxz-studio/site/my_style/ie.css' type='text/css' />
<![endif]-->

<style type='text/css'>
.nothumb { float: left; padding: 0 1px 1px 0;  }
	.nothumb img { display: block; margin: 0; }
</style>

<script type='text/javascript' src='../js/jquery.js'></script>
<script type='text/javascript' src='../js/cookie.js'></script>
<script type='text/javascript' src='../js/expandingMenus.js' ></script>

<script type='text/javascript'>
path = 'img';

$(document).ready(function()
{
setTimeout('move_up()', 1);
expandingMenu(0);
expandingMenu(1);
expandingMenu(2);
expandingMenu(3);
expandingMenu(4);
expandingMenu(5);
expandingMenu(6);
expandingMenu(7);
expandingMenu(8);
expandingMenu(9);
expandingMenu(10);

});

</script>


</head>

<body class='section-7'>
<div id='menu'>
<div class='container'>

<p><a href="../index.html" ><img src="img/logo.jpg"  alt="julie laporte" height="100" width="150"  > </a></p>

<p></p>

<ul>
<li class='section-title'>PEINTURE</li>
<li><a href='../peinture/girl.html' onclick="do_click();">o SUICIDE GIRLS</a></li>
<li><a href='../peinture/vanites.html' onclick="do_click();">o VANIT&Eacute;S</a></li>
<li><a href='../peinture/vignes_chateaux.html' onclick="do_click();">o VIGNES & CHATEAUX</a></li>
<li><a href='../peinture/bouteilles.html' onclick="do_click();">o BOUTEILLES</a></li>
<li><a href='../peinture/lingerie.html' onclick="do_click();">o LINGERIE</a></li>
<li><a href='../peinture/peintures.html' onclick="do_click();">o PEINTURES</a></li>
</ul>

<ul>
<li class='section-title'>DESSIN</li>
<li><a href='../dessin/dessin_statues.html' onclick="do_click();">o STATUES</a></li>
<li><a href='../dessin/dessin_paysages.html' onclick="do_click();">o PAYSAGES</a></li>
</ul>

<ul>
<li class='section-title'>PARTENARIATS</li>
<li><a href='../partenariats/bouteillexxl.html' onclick="do_click();">o BOUTEILLE XXL</a></li>
<li><a href='../partenariats/barrique.html' onclick="do_click();">o BARRIQUE</a></li>
</ul>

<ul>
<li class='section-title'>&Eacute;V&Eacute;NEMENTS</li>
<li class='active'><a href='actualite.html' onclick="do_click();">o ACTUALIT&Eacute;</a></li>
<li><a href='presse.html' onclick="do_click();">o PRESSE</a></li>
</ul>

<ul>
<li class='section-title'>EXPOS 2013</li>
<li><a href='../expo2013/chartrons.html' onclick="do_click();">o HALLE DES CHARTRONS </a></li>
<li><a href='../expo2013/chateau_le_crock.html' onclick="do_click();">o CH&Acirc;TEAU LE CROCK</a></li>
<li><a href='../expo2013/ha_location.html' onclick="do_click();">o  H&A LOCATION</a></li>
<li><a href='../expo2013/chateau_croix_beausejour.html' onclick="do_click();">o CH&Acirc;TEAU CROIX BEAUS&Eacute;JOUR </a></li>
</ul>

<ul>
<li class='section-title'>EXPOS 2012</li>
<li><a href='../expo2012/coiffeur_vinyl.html' onclick="do_click();">o VINYL</a></li>
<li><a href='../expo2012/galerie.html' onclick="do_click();">o GALERIE</a></li>
<li><a href='../expo2012/verre_o_vin.html' onclick="do_click();">o VERRE &Ocirc; VIN </a></li>
<li><a href='../expo2012/salon_g_t.html' onclick="do_click();">o SALON G&T </a></li>
<li><a href='../expo2012/vagabond_art.html' onclick="do_click();">o VAGABOND'ARTS</a></li>
<li><a href='../expo2012/nouveaux_chartrons.html' onclick="do_click();">o NOUVEAUX CHARTRONS</a></li>
<li><a href='../expo2012/echoppe.html' onclick="do_click();">o L'&Eacute;CHOPPE</a></li>
<li><a href='../expo2012/brasserie_bordelaise.html' onclick="do_click();">o BRASSERIE BORDELAISE </a></li>
<li><a href='../expo2012/bordeaux_magnum.html' onclick="do_click();">o BORDEAUX MAGNUM </a></li>
</ul>

<ul>
<li class='section-title'>EXPOS 2011</li>
<li><a href='../expo2011/g_t.html' onclick="do_click();">o SALON G&T </a></li>
<li><a href='../expo2011/charlotte.html' onclick="do_click();">o LE SALON DE CHARLOTTE</a></li>
</ul>

<ul>
<li class='section-title'>ARCHIVES</li>
<li><a href='../archives/black_velvet.html' onclick="do_click();">o EXPOSITION AU BLACK VELVET</a></li>
</ul>

<ul>
<li class='section-title'>INFOS</li>
<li><a href='../infos/profil.html' onclick="do_click();">o PROFIL</a></li>
<li><a href='../infos/contact.html' onclick="do_click();">o CONTACT</a></li>
<li><a href='http://www.julielaporte.blogspot.com' onclick="do_click();">o BLOG</a></li>
<li><a href='http://www.facebook.com/julie.laporte.545' onclick="do_click();">o FACEBOOK</a></li>
</ul>
<p>&copy; Copyright 2013<br />
webdesign - Cecile Brun<br />
</p>



</div>	
</div>	

<div id='content'>
<div class='container'>

<!-- text and image -->

<p> Dossier de presse de l'<b>exposition en cours &agrave; Pamiers</b>
<br/><br/><br/>
<img src='img/mille_tiroirs.jpg' class='img-bot' />
<br/><br/>
<b>EXPOSITION JANVIER / FEVRIER 2014</b>
<br/><br/>
<b>&quot; LA PEINTURE EST MORTE &#63; &quot;</b> <br/><br/>
<b>Artistes</b> : Julie Laporte, J&eacute;r&eacute;mie van Rompu, Yvon Saillard, Nicolas Souchet. <br/>
Dates : 24 janvier – 21 f&eacute;vrier 2014<br/>
<b>Vernissage le vendredi 24 janvier, 18h30.</b> <br/>
Visites le mardi, mercredi, vendredi, de 14h &agrave; 18h. Autres jours sur demande.<br/>
<b>Lieu</b> : salle Espalioux, rue Jules Amouroux. <br/>
Lien de chargement des images -> <a href="https://www.dropbox.com/sh/s8jfbfzz6vkuyhy/CqvcHUUYhe"> https://www.dropbox.com/sh/s8jfbfzz6vkuyhy/CqvcHUUYhe </a>
<br/><br/><br/>

<b>Description</b> : Depuis les années 60 et l’art conceptuel, nombreux ont enterr&eacute; la peinture. 
Dans certaines &eacute;coles des Beaux Arts, on ne l’enseigne plus que marginalement. 
Pourtant, de jeunes artistes continuent de s’emparer de la peinture, 
revisitant les classiques que sont la peinture animali&egrave;re, la vanit&eacute;, 
la nature morte, et m&ecirc;me la peinture d’histoire. Et si la peinture n’&eacute;tait pas morte &#63; <br/><br/>

Pour cette exposition, nous avons r&eacute;uni de jeunes peintres qui tous savent ce que d&eacute;sormais le march&eacute;, 
ou bien les institutions, attendent d'eux. 
Ils ont suivi un cursus classique, &eacute;tudiant dans les facs d'arts plastiques, 
ou bien aux Beaux Arts, et aujourd'hui ils enseignent &agrave; leur tour. 
Ils sont donc particuli&egrave;rement inform&eacute;s de ce qu'est la sc&egrave;ne contemporaine de l'art, 
o&ugrave; dominent des artistes comme Jeff Koons, Damien Hirst, Takashi Murakami, Romero Britto, 
dont les œuvres se vendent &agrave; coup de millions de dollars.<br/><br/>

Dans ce march&eacute; de l'art contemporain qui fait de l'oeuvre d'art un support de sp&eacute;culation, 
il est difficile de d&eacute;cerner une tendance, si ce n'est le triomphe d'une  synth&egrave;se entre le 
pop art d'Andy Warhol et la performance glamour et m&eacute;diatique de Salvador Dali. 
Le triomphe de ces deux grands artistes du XX° siècle serait donc total...sans les talents de peintre 
et de mystificateur de Dali, et sans les talents de visionnaire et de pr&eacute;curseur d'Andy Warhol. 
Avec la constitution d'&eacute;quipes r&eacute;unissant jusqu' 	&agrave; plus d'une centaine d'assistants et de petites mains, 
les artistes les plus expos&eacute;s renouent par ailleurs avec la tradition des ateliers, comme la peinture classique 
le connaissait. <br/><br/>

Que vaudrait donc aujourd'hui ce qui fit l'histoire de la peinture classique, 
 	&agrave; savoir ce dialogue que chaque peintre entretenait avec ses pr&eacute;d&eacute;cesseurs &#63; 
Quelle pertinence  pour cette volont&eacute; de reprendre des figures classiques, des genres, et de les transformer, 
de se les approprier, comme le font les peintres depuis la renaissance &#63; 
Dans une p&eacute;riode satur&eacute;e d'images comme l'est notre d&eacute;but de XXI° siècle, 
quelle n&eacute;cessit&eacute; par ailleurs de cr&eacute;er de nouvelles images, pinceaux en main &#63; <br/><br/>

Ces questions, les quatre peintres dont nous exposons les œuvres se les sont pos&eacute;es. 
Quand ils ont commenc&eacute; &agrave; peindre, ils n'ont pas, bien entendu, ignor&eacute; tout ce qui allait  	&agrave; l'encontre 
de l'id&eacute;e de peindre, dans une &eacute;poque o&ugrave; les images circulent de façon instantan&eacute;e. 
Une photo d'actualit&eacute; chaude prise en n'importe quel point de la plan&egrave;te fait le tour du monde 
en moins d'une heure ! Pourquoi, d&egrave;s lors, reprendre une image d'agence trouv&eacute;e en ligne, 
et la transformer en peinture &#63; Qu'est-ce que l'acte de peindre apportera de plus &agrave; cette image, 
d&eacute;j&agrave; forte, et &agrave; notre compr&eacute;hension du monde &#63; La r&eacute;ponse apport&eacute;e par les artistes 
que nous exposons 
va bien plus loin que l'hyperr&eacute;alisme. Les images captur&eacute;es et interpr&eacute;t&eacute;es par ces artistes 
– qu'il s'agisse du portrait de Beno &icirc;t XVI (J&eacute;r&eacute;mie van Rompu), ou d'une explosion &agrave; Peshawar 
(Yvon Saillard), 
ou encore du portrait d'une « Suicide Girl » (Julie Laporte) – nous restituent certainement le pouvoir 
d'&eacute;tonnement et de fascination des images. Le regard autre du peintre permet au spectateur d'aborder 
cette image comme une image unique, comme l'&eacute;piphanie que devrait &ecirc;tre chaque image. <br/><br/>

Enfin, le d&eacute;sir de s'attaquer aux genres canoniques de la peinture est la d&eacute;marche 
la plus risqu&eacute;e que prennent les artistes que nous exposons. 
On sait le mouvement de r&eacute;volte que les impressionnistes ont initi&eacute; 
– qui a abouti &agrave; la peinture du XX° siècle. Et voil&agrave; que des artistes renouent avec la tradition du portrait, 
pour la faire exploser (Nicolas Souchet, J&eacute;r&eacute;mie van Rompu), avec la tradition de la vanit&eacute; (Julie Laporte), 
et m&ecirc;me la tradition de la peinture d'histoire (Yvon Saillard). <br/><br/>

Les quatre peintres que <b>Les Mille Tiroirs</b> exposent pendant ces quatre semaines ont pris des risques, 
ils le savaient. C'est maintenant au public de d&eacute;cider si le dialogue entam&eacute; par ces peintres avec 
la peinture est f&eacute;cond. Si les questions qu'ils posent &agrave; l'image, l'image qui sature l'espace public aujourd'hui, 
sont pertinentes. Si enfin la peinture a encore quelque chose &agrave; dire &agrave; notre regard. <br/><br/>

- <b>Julie Laporte</b> enseigne le dessin dans des universit&eacute;s bordelaises. 
Elle peint des vanit&eacute;s modernes, dans un style d'une grande pr&eacute;cision, avec une touche d'ironie, 
jusque dans le glamour affich&eacute;. <br/>
- <b>J&eacute;r&eacute;mie van Rompu</b> enseigne lui aussi, en atelier, le dessin de nu et le portrait. 
Il est très attentif aux images qui circulent sur le Net, aux images d'actualit&eacute;, 
mais aussi au bestiaire traditionnel, qu'il traite avec un grand talent de coloriste<br/>
- <b>Yvon Saillard</b> enseigne &agrave; l'universit&eacute; de Toulouse le Mirail, en arts plastiques. 
Pour beaucoup de plus jeunes peintres, il a &eacute;t&eacute; un ma &icirc;tre attentif et g&eacute;n&eacute;reux. 
Lui aussi tr&egrave;s sensible au flux des images d'actualit&eacute;, il prend le pari de dialoguer 
avec des genres canoniques comme la peinture d'histoire, la nature morte - de dialoguer aussi avec les ma &icirc;tres,
 Picasso, Delacroix, Kiefer. <br/>
- <b>Nicolas Souchet</b> enseigne lui aussi, et affiche une pr&eacute;dilection pour le dessin, 
qui reste premier dans sa d&eacute;marche. Toujours &agrave; la recherche d'angles nouveaux, 
il prend ses mod&egrave;les en contre-plong&eacute;e, ou bien, dans des compositions fortes, 
enserre le visage de personnes dans des sacs plastiques, et nous entra &icirc;ne dans une narration prenante. <br/><br/><br/>

Parutions presse : <br/>
<a href="http://www.ladepeche.fr/article/2014/01/15/1795121-pamiers-la-peinture-est-elle-morte.html"> http://www.ladepeche.fr/article/2014/01/15/1795121-pamiers-la-peinture-est-elle-morte.html </a><br/>
<a href="http://www.ariegenews.com/news-71234.html"> http://www.ariegenews.com/news-71234.html </a><br/>
<a href="http://www.azinat.com/2014/01/09/les-mille-tiroirs-presente-la-peinture-est-morte/"> http://www.azinat.com/2014/01/09/les-mille-tiroirs-presente-la-peinture-est-morte/ </a><br/>
<br/> <br/> 
<b>LES MILLE TIROIRS<b> - Maison des associations  –  BP 20170  <br/> 
7bis, rue Saint-Vincent -  09104 Pamiers Cedex<br/>
lesmilletiroirs@orange.fr - Tél. : 06 40 42 19 67 -  <a href="http://milletiroirs.blogspot.fr"> http://milletiroirs.blogspot.fr </a>
   <br/>


</p>





<div class='cl'><!-- --></div>

<div id='img-container'>

</div>

<!-- end text and image -->

</div>
</div>

</body>
</html>